Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/themes/wonderwp_theme-*.po
Languages: fr_fr

source: Edit
fr_fr: Modifier

source: Skip to content
fr_fr: Passer au contenu

source: trad.welcome
fr_fr: Bienvenue

source: mandatory.fields
fr_fr: *Champs obligatoires

source: results
fr_fr: résultats

source: see.all
fr_fr: Tout voir

source: no_results_for_query
fr_fr: Aucun résultat ne correspond à votre recherche

source: sitemap.title.trad
fr_fr: Plan du site

source: next_page
fr_fr: Page suivante

source: prev_page
fr_fr: Page précédente

source: cookies.txt.trad
fr_fr: En poursuivant votre navigation sur ce site, vous acceptez l’utilisation de cookies afin de vous garantir une meilleure expérience.

source: cookies.link.trad
fr_fr: /mentions-legales

source: cookies.link.title.trad
fr_fr: En savoir plus

source: cookies.btn.trad
fr_fr: Valider

source: accueil.txt.trad
fr_fr: Accueil

source: Articles posted by
fr_fr: Articles postés par

source: error.404.trad.1
fr_fr: Erreur 404

source: error.404.trad.2
fr_fr: Cette page n'existe pas

source: page.search.label
fr_fr: page(s) trouvée(s)

source: share.on.facebook
fr_fr: Partager sur Facebook

source: share.on.twitter
fr_fr: Partager sur Twitter

source: share.on.gplus
fr_fr: Partager sur Google Plus

source: share.on.pinterest
fr_fr: Partager sur Pinterest

source: share.on.linkedin
fr_fr: Partager sur Linkedin

source: share.on.viadeo
fr_fr: Partager sur Viadeo

source: readmore_label
fr_fr: En savoir plus

source: video.play.label
fr_fr: Lire la vidéo

source: exemple-de-case-a-cocher
fr_fr: Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis

source: Go to page
fr_fr: Aller à la page

# current_page_item
source: Current page
fr_fr: Page courante

source: opens_in_new_window
fr_fr: S'ouvre dans un nouvel onglet

source: current_page_parent
fr_fr: Page parente de la page

source: current_page_ancestor
fr_fr: Rubrique de la page courante

source: back.to.home
fr_fr: Retour à l'accueil

source: opens.in.new.tab
fr_fr: S'ouvre dans un nouvel onglet

source: no_video_support.trad
fr_fr: Désolé, votre navigateur ne supporte pas les formats vidéos

source: rs.follow.facebook
fr_fr: Suivez-nous sur facebook

source: main.menu
fr_fr: Menu principal

source: footer.address.trad
fr_fr: Adresse footer
