Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-galerie-*.po
Languages: fr_fr

source: title.trad
fr_fr: Titre

source: description.trad
fr_fr: Description

source: picture.trad
fr_fr: Illustration

source: gallery.items.ressources
fr_fr: ressources

source: gallery.item.more.label
fr_fr: Voir la galerie

source: gallery.items.photographer
fr_fr: Photographe :

source: date.trad
fr_fr: Date

source: location.trad
fr_fr: Lieu

source: coverImg.trad
fr_fr: Image de couverture

source: coverImgAlt.trad
fr_fr: Texte alternatif de l'image de couverture

source: copyrights.trad
fr_fr: Copyrights
