Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-social-*.po
Languages: fr_fr

source: id.trad
fr_fr: id

source: name.trad
fr_fr: Nom

source: slug.trad
fr_fr: Identifiant Texte

source: isActive.trad
fr_fr: Actif

source: authData.trad
fr_fr: Données d'identification du service

source: moderationProfanity.trad
fr_fr: Liste de mots à modérer

source: moderationBlacklist.trad
fr_fr: Liste des auteurs à bloquer

source: moderationStrict.trad
fr_fr: Mode modération stricte

source: moderationNudity.trad
fr_fr: Modération de la nudité

source: moderationToxicity.trad
fr_fr: Modération via la toxicité
