Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-newsletter-*.po
Languages: fr_fr

# title.trad
source: List name
fr_fr: Nom de la liste

# subscribers.trad
source: Subscribers
fr_fr: Abonnés

source: subscribe.placeholder.trad
fr_fr: Votre adresse email

# subscribe.label.trad
source: Your email address
fr_fr: Inscrivez-vous à la newsletter

source: submit
fr_fr: OK

source: newsletter.subscribe.error
fr_fr: L'inscription à la newsletter n'a pas été faite. Une erreur est survenue

source: newsletter.form.error
fr_fr: Merci de saisir votre adresse email

source: newsletter.alreadysubscribe.info
fr_fr: Une entrée avec le même champ existe déjà.

source: newsletter.subscribe.success
fr_fr: Votre inscription à la newsletter a bien été prise en compte

source: newsletter.consents.title
fr_fr: Vos abonnements newsletter

source: newsletter.consents.subtitle
fr_fr: Nous avons trouvé %s abonnement(s) via cette adresse email

source: newsletter.consent.list.subscribed.on
fr_fr: Abonnement le

source: rgpd.label.trad
fr_fr: En cochant cette case, j’autorise XXXXXXXXXX à traiter le contenu de ma demande. Mes données personnelles seront conservées jusqu'à la date de traitement complet, soit pendant une durée de 30 jours.

source: newsletter.subscribe.notindev
fr_fr: mailchimp passerelle error (à traduire)

source: newsletter.addConsent.success
fr_fr: Votre consentement a bien été enregistré

source: newsletter.user.getUserList.success
fr_fr: Liste récupérée avec succès pour cet utilisateur

source: newsletter.consents.beforeDeleteWarning
fr_fr: Etes-vous sûr de vous désabonner des listes suivantes ?

source: newsletter.user.removelist.success
fr_fr: Désabonnement pris en compte

source: newsletter.contents_removed.trad
fr_fr: Les consentements ont bien été supprimés

source: newsletter.subscribe.nolist.error
fr_fr: Erreur : aucune liste sélectionnée

source: newsletter.getUserLists.error
fr_fr: Erreur : impossible de retrouver les listes associées à ce contact.

source: newsletter.user.getUserLists.success
fr_fr: Listes récupérées avec succès pour cet utilisateur
