Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-rgpd-*.po
Languages: fr_fr

# rgpd.consentpage.title
source: Your personal datas
fr_fr: Vos données personnelles

# no.personal.data.found.in.this.cat
source: No personal data found in this category.
fr_fr: Pas de données personnelles trouvées dans cette catégorie.

# apply.changes
source: Delete the selected items
fr_fr: Supprimer les éléments sélectionnés

# your.email
source: Your email address
fr_fr: Votre adresse mail

# request.token
source: Request a token
fr_fr: Demander un accès

# rgpd.mail.sent
source: Your email has been sent
fr_fr: Votre email a bien été envoyé

# rgpd.mail.notsent
source: Sorry, due to a technical error, we're unable to send you any email for the moment.
fr_fr: Désolé, suite à une erreur technique nous n'arrivons pas à vous envoyer d'email pour le moment.

# rgpd.mail.subject
source: Access your personal datas.
fr_fr: Accédez à vos données personnelles

# rgpd.mail.title
source: My personal datas.
fr_fr: Demande d'accès à mes données personnelles

# rgpd.mail.intro
source: You've requested an access to your personal datas. You can click the following link to get there.
fr_fr: Vous avez fait une demande d'accès à vos données personnelles. Veuillez utiliser le lien ci-après pour y accéder.

# access.personnal.datas
source: Access my personal datas.
fr_fr: J'accède à mes données personnelles

# rgpd.mail.outro
source: If you didn't make any request, you can ignore this email.
fr_fr: Si vous n'êtes pas à l'origine de cette demande, vous pouvez simplement ignorer ce message.

# rgpd.authform.intro
source: If you wish to access your personal datas, enter your email address, then we'll send you a private link by email.
fr_fr: Vous souhaitez accéder à vos données personnelles? Entrez votre adresse email et nous vous enverrons un lien protégé.

# rgdp.export
source: Export my data
fr_fr: Exporter mes données

source: Are you sure?
fr_fr: Etes-vous sûr?

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

# invalid.token
source: Sorry, this link seems to be invalid.
fr_fr: Désolé, ce lien d'accès semble invalide.

source: auth.form.errors
fr_fr: Désolé mais le formulaire a rencontré une erreur, merci de bien vouloir recommencer.
