Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-trombinoscope-*.po
Languages: fr_fr

source: id.trad
fr_fr: id

source: name.trad
fr_fr: Nom / Prénom

source: function.trad
fr_fr: Fonction

source: biography.trad
fr_fr: Biographie

source: picture.trad
fr_fr: Photo

source: locale.trad
fr_fr: Locale

source: link.trad
fr_fr: Lien

source: name.placeholder.trad
fr_fr: Entrez un nom

source: filter.trad
fr_fr: Filtrez

source: catld.trad
fr_fr: Catégorie

source: commune.trad
fr_fr: Commune

source: function2.trad
fr_fr: Fonction 2

source: catId.trad
fr_fr: Catégorie

source: trombi.searchset.label
fr_fr: personne(s) trouvée(s)

source: see.all.trombis
fr_fr: Voir toutes les personnes
