Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-slider-*.po
Languages: fr_fr

source: id.trad
fr_fr: Id

source: title.trad
fr_fr: Titre

source: subtitle.trad
fr_fr: Sous-titre

source: visualAlt.trad
fr_fr: Texte alternatif de l'image

source: link.trad
fr_fr: Lien

source: linkLabel.trad
fr_fr: Nom du lien

source: content.trad
fr_fr: Contenu

source: shortcode.trad
fr_fr: Shortcode

source: visual.trad
fr_fr: Visuel pour desktop

source: order.trad
fr_fr: Ordre

source: cssClass.trad
fr_fr: Classes CSS

source: visualMobile.trad
fr_fr: Visuel pour mobile

source: icon.trad
fr_fr: Icône

source: linkOpensExternal.trad
fr_fr: Ouvrir une fenêtre externe
