Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-emploi-*.po
Languages: fr_fr

source: id.trad
fr_fr: Id

source: titre.trad
fr_fr: Titre

source: ref.trad
fr_fr: Reférence

source: createdAt.trad
fr_fr: Date de création

source: updatedAt.trad
fr_fr: Date de mise à jour

source: contenu.trad
fr_fr: Contenu

source: type.trad
fr_fr: Type

source: slug.trad
fr_fr: Slug

source: locale.trad
fr_fr: Locale

source: filter.typeContrat
fr_fr: Type de contrat

source: filter.typeContrat.default
fr_fr: Choisissez un type de contrat

source: externalLink.trad
fr_fr: Lien externe
