Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-alerte-*.po
Languages: fr_fr

source: id.trad
fr_fr: Id

source: title.trad
fr_fr: Titre

source: content.trad
fr_fr: Contenu

source: startDate.trad
fr_fr: Date de début

source: endDate.trad
fr_fr: Date de fin

source: enable.trad
fr_fr: Activé

source: type.trad
fr_fr: Type

source: typeOther.trad
fr_fr: Autre type

source: link.trad
fr_fr: Lien (pour renvoyer sur une autre page)

source: urls.trad
fr_fr: Urls (mettre les urls des pages sur lesquelles le message doit apparaître, séparées par un saut de ligne). Si pas rempli, le message apparaîtra sur toutes les pages du site.

source: linkLabel.trad
fr_fr: Label du lien (Voir le site web)

source: img.trad
fr_fr: Image
