Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-tracker-*.po
Languages: fr_fr

# title.trad
source: Title
fr_fr: Titre

# enabled.trad
source: Enabled by default
fr_fr: Activé par défault

# tracker.cookie.title.trad
source: Analytic trackers activation
fr_fr: Gestion des cookies

source: tracker.cookie.description.trad
fr_fr: Dans le respect de votre vie privée, vous pouvez contrôler les cookies à activer ou non sur le site.

# tracker.active.trad
source: Active
fr_fr: Actif

# tracker.submit.trad
source: I accept
fr_fr: Tout accepter

# disabled.trad
source: Disabled by default
fr_fr: Désactivé par défaut

# tracker.title_help.trad
source: Tracker name, such as Google Analytics
fr_fr: Nom du tracker, par exemple Google Analytics

# tracker.code_help.trad
source: Tracker code (script declaration)
fr_fr: Code du tracker (déclaration du script)

# tracker.submit_validation.trad
source: Your choice has been taken into account
fr_fr: Votre choix a bien été pris en compte

# tracker.sentence_trackers_management.trad
source: Start of trackers : you can manage them in the interface of management of the personal data (/donnees-personnelles)
fr_fr: Début des trackers : vous pouvez les gérer dans l'interface de gestion des données personnelles (/donnees-personnelles)

# tracker.sentence_end_trackers.trad
source: End of trackers
fr_fr: Fin des trackers

# tracker.preferences_saved_message.trad
source: Your preferences have been saved
fr_fr: Vos préférences ont bien été sauvegardées

source: tracker.google-analytic.desc.trad
fr_fr: Ceci permet de collecter vos données personnelles

source: tracker.autre-tracker.desc.trad
fr_fr: Ceci permet de collecter les données de l'autre tracker

source: tracker.un-3e-tracker.desc.trad
fr_fr: Ceci permet de collecter les données du 3e tracker

# tracker.view-options.trad
source: More options
fr_fr: Paramétrer

# locale.trad
source: Language
fr_fr: Langue

source: urls.trad
fr_fr: urls de pages spécifiques

source: urls.help.trad
fr_fr: Vous pouvez spécifier des urls sur lesquelles déclencher les trackers (1 url par ligne)
