Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-map-*.po
Languages: fr_fr

source: id.trad
fr_fr: Id

source: title.trad
fr_fr: Titre

source: opts.trad
fr_fr: Options de la carte

source: collections.trad
fr_fr: Collections de points

source: content.trad
fr_fr: Description

source: marker.trad
fr_fr: Image du marqueur

source: link.trad
fr_fr: Lien

source: linkRedirect.trad
fr_fr: Rediriger vers ce lien au clic sur le point

source: visual.trad
fr_fr: Image d'illustration

source: toggle.list.mode
fr_fr: Voir la liste

source: toggle.map.mode
fr_fr: Voir la carte

source: page.precedente
fr_fr: Page précédente

source: aller.a.page
fr_fr: Aller à la page

source: page.page
fr_fr: Page

source: engine.trad
fr_fr: Moteur

source: markerType.trad
fr_fr: Type de marqueur

source: markerOpening.trad
fr_fr: Type d'ouverture

source: legend.trad
fr_fr: Inclure une légende pour cette carte

source: filterable.trad
fr_fr: Activer les filtres dans la légende

source: kmlUrl.trad
fr_fr: Ajouter un tracé de zone KML

source: hasClustering.trad
fr_fr: Activer le regroupement des points

source: hasHovers.trad
fr_fr: Afficher les titres au survol des points

source: isDeselectedInLegend.trad
fr_fr: Déselectionner dans la légende (si légende active)

source: cssClasses.trad
fr_fr: Classes CSS supplémentaires
