Repository: agencewonderful/wonderwp-base
Catalog: web/app/languages/plugins/wwp-espace-restreint-*.po
Languages: fr_fr

# civilite.trad
source: Title
fr_fr: Civilité

# firstName.trad
source: First name
fr_fr: Prénom

# lastName.trad
source: Surname
fr_fr: Nom

# dob.trad
source: Date of birth
fr_fr: Date de naissance

# adress.trad
source: Address
fr_fr: Adresse

# cp.trad
source: Postcode
fr_fr: Code postal

# city.trad
source: City
fr_fr: Ville

# country.trad
source: Country
fr_fr: Pays

# pseudo.trad
source: Pseudonym
fr_fr: Pseudo

# email.trad
source: Email address
fr_fr: Adresse email

# password.trad
source: Password
fr_fr: Mot de passe

# signup.error
source: The form contains one or several error messages
fr_fr: Le formulaire comporte un ou plusieurs messages d'erreur

# signup.erroralready.played
source: You have already registered
fr_fr: Vous êtes déjà inscrit.

# confirm_pwd
source: Confirme the password
fr_fr: Confirmez le mot de passe

source: accept.cgu
fr_fr: J'ai lu et j'accepte les conditions générales d'utilisation

# register
source: Subscription
fr_fr: Inscription

source: Log in
fr_fr: Connexion

source: day
fr_fr: jour

source: month
fr_fr: mois

source: year
fr_fr: année

# bravo
source: Congratulations!
fr_fr: Bravo !

source: inscription.prise.en.compte
fr_fr: Votre inscription a bien été prise en compte

# club.cgu.text
source: Consult the General Terms and Conditions of the Club
fr_fr: Consulter les conditions générales d'utilisation du Club

source: login_register
fr_fr: Connexion / Inscription

source: logout.success
fr_fr: Vous êtes maintenant déconnecté

source: forgotpwd
fr_fr: Mot de passe oublié

source: resetpwd
fr_fr: Changement du mot de passe

source: login.error
fr_fr: Désolé, mais cet utilisateur n'est pas connu

source: login.success
fr_fr: Connexion réussie, vous êtes maintenant connecté

source: login.user.error
fr_fr: Désolé, mais cet utilisateur n'est pas connu

source: login.pwd.error
fr_fr: Désolé, mais votre mot de passe n'est pas bon

# signup.success
source: Your registration has been noted
fr_fr: Votre inscription a bien été prise en compte

source: forgotpwd.error
fr_fr: Désolé, mais cet utilisateur n'est pas connu

source: forgotpwd.success
fr_fr: Nous vous avons envoyé un mail pour vous permettre de changer votre mot de passe

source: resetpwd.error.pwddontmatch
fr_fr: Désolé, mais les 2 mots de passe ne sont pas identiques

source: resetpwd.error
fr_fr: Désolé, mais nous n'arrivons pas à changer votre mot de passe pour le moment

source: resetpwd.success
fr_fr: Votre mot de passe a bien été changé. Vous pouvez maintenant vous connecter

source: forgot_pwd
fr_fr: J'ai oublié mon mot de passe

source: remember.me
fr_fr: Se souvenir de moi

source: confirmpwd
fr_fr: Confirmez le mot de passe

source: your_email
fr_fr: Votre Email

source: mail.forgotpwd.subject
fr_fr: Votre oubli de mot de passe

source: to_change_pwd_clic_link
fr_fr: Pour changer votre mot de passe, cliquez sur le lien suivant

source: resetpwd.error.invalid_key
fr_fr: Désolé, mais votre lien de récupération de mot de passe semble invalide

source: resetpwd.error.expired_key
fr_fr: Désolé, mais votre lien de récupération de mot de passe semble expiré

source: resetpwd.error.invalid_user
fr_fr: Désolé, mais nous ne retrouvons pas votre utilisateur

source: dont_have_an_account
fr_fr: Je n'ai pas encore de compte

source: submit
fr_fr: Envoyer

source: password_again
fr_fr: Entrez de nouveau ce mot de passe

source: enter.mail.address
fr_fr: Entrez votre adresse email

source: username
fr_fr: Votre Email

source: click.here.to.connect
fr_fr: Connexion

source: profile.sucess
fr_fr: Votre profil a bien été modifié

source: profile.error
fr_fr: Le formulaire comporte un ou plusieurs messages d'erreur
